Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=889_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: AHR linjii ruvkelága guoskadeamis sámiid ruovttuguovllus
sms: KHO linnjjii kuåivâslääŠjj suåvvtumuužžâst säŠmmlai dommvuuŠdest

source: Alimus hálddahusriekti (AHR) attii 25.6
sms: Pââimõs halltõsvuõiggâdvuõtt lij ouddam eeŠǩǩ-ǩeŠrjjtuŠmmstõõǥǥ ođđ kuåivâslääŠjj suåvvtumuužžâst säŠmmlai dommvuuŠdest.

source: jahkegirjemearrádusa ođđa ruvkelága guoskadeamis sámiid ruovttuguovllus.
sms: SääŠmteŠǧǧ lij läittam Tukes miõttmõõžž mašinõsttum kåŠllkuäivvamlooŠvi diõtt.

source: Sámediggi lea váidán Tukesa mieđihan mášiinnalaš gollerogganlobiin Roavvenjárgga hálddahusriektái (dálá Davvi-Suoma hálddahusriekti) ruvkelága vuostásažžan, daningo Tukes ii lean čielggadan lobi mieldásaš doaimma váikkuhusaid sámekultuvrii.
sms: RuäŠvnjaarǥ vaaldšemvuõiggâdvuõŠtte (ânnʼjõž TâŠvv-LääŠddjânnam vaaldšemvuõiggâdvuõtt) kuåivâslääŠjj vuâsttlânji, tõn diõtt ko Tukes ij leämmaž čiõŠlggääm lååŠv mieŠlddlaž tuåimmjumuužž vaikktemvuõđi diõtt sääŠmkulttuuŠre.

source: Hálddahusriekti dohkkehii sámedikki váidagiid.
sms: Vaaldšemvuõiggâdvuõtt priimi sääŠmteeŠǧǧ läittmõõžžid.

source: Tukes ja lohpeohcci váide mearrádusain AHR:ai.
sms: Tukes da lååŠvoocci leŠjje läittam tuŠmmstõõǥǥi diõtt Pââimõs halltõsvuõiggâdvuõŠtte.

source: AHR doalai hálddahusrievtti mearrádusa fámus ja gomihii Tukesa mearrádusa lágavuostásažžan dohkkehemiin loahpalaččat sámedikki váidaga Roavvenjárgga hálddahusriektái.
sms: Pââimõs halltõsvuõiggâdvuõtt õõŠni vaaldšemvuõiggâdvuõđ tuŠmmstõõǥǥ viõǥǥâst da jaukkii Tukes tuŠmmstõõǥǥ lääŠjjvuâsttliŠžžen priimeeŠl loopplânji sääŠmteeŠǧǧ läittmõõžž RuäŠvnjaarǥ vuõiggâdvuõŠtte. ”

source: ” Dát lea stuorra vuoitu sápmelaččaide ja duođašta, ahte ruvkelága geatnegasvuođaid ii sáhte dikšut sámiid ruovttuguovllus dušše čealkámušmeannudemiin.
sms: Tät lij jõnn vuäittmõš säŠmmlaid da čuäŠjad, što kuåivâslääŠjj õõlǥtõõzzid ij vueiŠt håiddad säŠmmlai dommvuuŠdest pâi ciâlkâlmmõõntõõllmõõžživuiŠm.

source: Ruvkeláhka lea buktán ođđa geatnegasvuođaid ja dáid ferte váldit duođas.
sms: KuåivâslääŠǩǩ lij pohttam ođđ õõlǥtõõzzid da tõk âŠlǧǧe väŠldded tuõđâst.

source: Ruvkeláhka lea sámediggáige ođđa ášši ja mis manai iežamet áigi čielggadit maid ruvkelága ollašuhttin duođalašvuođas gáibida ja ovdal go sáhtiimet hábmet áššái doaibmi oktasašbargomálliid bálgosiiguin, sámeealáhusa ollašuhttiiguin ja siiddaiguin.
sms: KuåivâslääŠǩǩ lij sääŠmtegga ođđ äŠšš da meeŠst mõõni äiŠǧǧ čiõŠlǧǧeed mâiŠd kuåivâslääŠjj tiuŠddepiijjmõš tuõttvuõđâst ooudald da ouŠddelgo vuäǯǯaim raajjâd ääŠššest tuåimmjeei õhttsažtuâjjmaallid paalǥâskooŠddi, sääŠmjieŠllemvueŠjj vueŠǩǩneeŠǩǩi da siidivuiŠm.

source: Váidagiid válmmaštalai mis joavku, masa gulle má. áššemeannudeaddji Inga-Briitta Magga, láhkačálli Aimo Guttorm ja vuolláičállán.
sms: Läittmõõžžid valmštõõli meeŠst tuâjj-joukk, koozz kuŠlle mä. ääŠšš ouŠddepuŠhtti Inga-Briitta Magga, lääŠǩǩpiisar Aimo Guttorm da vuâllaǩeeŠrjtam.

source: Lean duđavaš, ahte min bargu oažžui áigái bohtosa ”, ságajođiheaddji Näkkäläjärvi muitala.
sms: Leäm toottvaž, što mij tuâjj oŠnnsti puârast ”, saaǥǥjååŠđteei Näkkäläjärvi maainast.

source: Sámediggi bivdá ráđđádallamiid ruvkelága guoskadeamis Tukesa stivrejeaddji bargo- ja ealáhusministeriijaiguin sihke sierra Tukesiin.
sms: SääŠmteŠǧǧ räukk saaǥǥstõõllmõõžžid kuåivâslääŠjj suåvtumuužžâst Tukes jååŠđteei tuâjj- da jieŠllemvueŠǩǩminiŠstteriain di jeeŠrben Tukesin.

source: Maŋŋelis sámediggi áigu lágidit ruvkelága guoskadeamis oktasaščoahkkima, gosa bovdet bálgosiid, eiseválddiid, nuortalaččaid giličoahkkima ja Tukesa ovddasteaddjiid linjet ruvkelága guoskadeamis ja čánusjoavkkuid oktasašbarggus.
sms: MâŠŋŋlubust sääŠmteŠǧǧ jordd riâššâd kuåivâslääŠjj suåvvtumuužžâst õhttsažsåbbar, koozz kååččat paalǥâskooŠddi, veŠrǧǧneeŠǩǩi, nuõrttsaaŠmi sijddsåbbar da Tukes võboršeeŠǩǩid linnjjeed kuåivâslääŠjj suåvvtumuužžâst da čõõnõsjoouki õhttsažtuâjast. ”

source: ” Lea šállošahtti ahte váidinproseassa lea bistán náge guhká.
sms: Lij ǩeâhssai što läittamprosess lij pešttam nääiŠt kuuŠǩǩ.

source: Sámediggi lea evttohan, ahte Tukes guoskadivčče Roavvenjárgga hálddahusrievtti mearrádusa iežas lohpegeavadagas dan rádjai, go AHR:s oaččošeimmet áššái linjjá.
sms: SääŠmteŠǧǧ lij eŠtǩǩääm, što Tukes suåvvteŠči RuäŠvnjaarǥ vaaldšemvuõiggâdvuõđ tuŠmmstõõǥǥ lååŠppvueŠjj tõn räjja, ko Pââimõs halltõsvuõiggâdvuõđâst vuäǯǯčeš ääŠššest linnjjumuužž.

source: Tukes ii leat ná dahkan.
sms: Tukes ij leäkku nääiŠt tuejjääm.

source: Dál ruvkeeiseválddi doaimmat leat dagahan badjelmearálaš váivvi lobi ohccái, sámediggái, eiseválddiide ja bálgosiidda.
sms: ÅåŠn kuåivâsveŠrǧǧneeŠǩǩ tuåimmjumuš lij tuejjääm pâiŠlmeäŠrrsaž vääiŠv lååŠv ooccja, sääŠmtegga, veŠrǧǧneeŠǩǩid da paalǥâskooŠddid.

source: Sávan, ahte mearrádusa mielde oktasašbargu Tukesiin ovdánivččii dakkárin, maid láhkaaddi lea dárkkuhan.
sms: Tuäivam, što tuŠmmstõõǥǥ mieŠldd õhttsažtuâjj Tukesin šõõdči tõnnallšem, mäŠhtt lääŠjjšiõtteei lij jorddam.

source: Sámediggi lea gárvvis oktasašbargui ruvkelága geatnegasvuođaid ollašuhttima dihtii ”, ságajođiheaddji Näkkäläjärvi linje.
sms: SääŠmteŠǧǧ lij vaalmâš õhttsažtuõjju kuåivâslääŠjj õõlǥtõõžži tiuddumuužži diõtt ”, saaǥǥjååŠđteei Näkkäläjärvi linnjad.

source: Riikkabeaivvit dohkkehedje miessemánus ruvkelága 169 § mieldásaš nuppástusa, man mielde Tukes sáhttá vuođustallon buori siva dihtii ohcci bivdagis málbmaohcanlobi dahje golledoidinlobi dohkkenáiggi joatkima dahje ruvkelobi dahje ruvkedorvvolašvuođalobi guoskavaš mearrádusas mearridit, ahte lobis dárkkálnuhtton doaibmabijuide sáhttit váidagis fuolakeahttá álgit čuovvumiin lohpemearrádusa. ” Riikkabeivviid dahkan nuppástus lei hohppui ja sámediggi evttohii velá hálddahusváljagotti gullama oktavuođasge, ahte ovdal go ruvkelága álgit nuppástuhttit, vuordit AHR:a linjjá ruvkelága ollašuhttimis.
sms: ParlameŠntt priimi vueŠssmannust kuåivâslääŠjj 169 § mieŠlddlaž muttâz, koon mieŠldd Tukes vuäitt vuâđđõttum määiŠnest ooʒʒi raukkmõõžžâst malmmooccâmlååŠv leŠbe kåŠllškuŠlljeemlååŠv viõǥǥâståårram juätkkjumuužž leŠbe kuåivâslååŠv leŠbe kuåivâs-staanvuõđlååŠv kuõskki tuŠmmstõõǥǥâst mieŠrreed, što lååŠvest õhttlõvvõttum tuåimmtuâjaid vueiŠtet läittmõõžžâst huõlǩâni riõmmâd lååŠpptuŠmmstõõǥǥ jääŠǩǩteeŠl.”ParlameeŠnt tuejjeem muuttâs leäi teâpstum da sääŠmteŠǧǧ tuejjii eŠtǩǩõõzz veâl vaaldšemväŠlljkååŠdd kuullâm õhttvuõđâst, što ouŠddelgo kuåivâslääŠjj riõmât muŠtted, vueŠrtet Pââimõs halltõsvuõiggâdvuõtt linnjjumuužž kuåivâslääŠjj tiuŠddepiijjmõõžžâst.

source: Mu mielas riikkabeivviid mearrádus lei hohppui vuhtii váldimin AHR:a mearrádusa ”, dadjá ságajođiheaddji Näkkäläjärvi.
sms: Miõlstan parlameeŠnt tuŠmmstõk leäi teâpstum lokku vääŠldeeŠl Pââimõs halltõsvuõiggâdvuõđ tuŠmmstõõǥǥ ”, särnn saaǥǥjååŠđteei Näkkäläjärvi.
